[
  "爱",
  "八",
  "爸爸",
  "杯子",
  "北京",
  "本",
  "不",
  "不客气",
  "菜",
  "茶",
  "吃",
  "出租车",
  "打电话",
  "大",
  "的",
  "点",
  "电脑",
  "电视",
  "电影",
  "东西",
  "都",
  "读",
  "对不起",
  "多",
  "多少",
  "儿子",
  "二",
  "饭店",
  "飞机",
  "分钟",
  "高兴",
  "个",
  "工作",
  "狗",
  "汉语",
  "好",
  "号",
  "喝",
  "和",
  "很",
  "后面",
  "回",
  "会",
  "几",
  "家",
  "叫",
  "今天",
  "九",
  "开",
  "看",
  "看见",
  "块",
  "来",
  "老师",
  "了",
  "冷",
  "里",
  "六",
  "妈妈",
  "吗",
  "买",
  "猫",
  "没关系",
  "没有",
  "米饭",
  "名字",
  "明天",
  "哪",
  "哪儿",
  "那",
  "呢",
  "能",
  "你",
  "年",
  "女儿",
  "朋友",
  "漂亮",
  "苹果",
  "七",
  "前面",
  "钱",
  "请",
  "去",
  "热",
  "人",
  "认识",
  "三",
  "商店",
  "上",
  "上午",
  "少",
  "谁",
  "什么",
  "十",
  "时候",
  "是",
  "书",
  "水",
  "水果",
  "睡觉",
  "说",
  "四",
  "岁",
  "他",
  "她",
  "太",
  "天气",
  "听",
  "同学",
  "喂",
  "我",
  "我们",
  "五",
  "喜欢",
  "下",
  "下午",
  "下雨",
  "先生",
  "现在",
  "想",
  "小",
  "小姐",
  "些",
  "写",
  "谢谢",
  "星期",
  "学生",
  "学习",
  "学校",
  "一",
  "一点儿",
  "衣服",
  "医生",
  "医院",
  "椅子",
  "有",
  "月",
  "再见",
  "在",
  "怎么",
  "怎么样",
  "这",
  "中国",
  "中午",
  "住",
  "桌子",
  "字",
  "昨天",
  "坐",
  "做",
  "吧",
  "白",
  "百",
  "帮助",
  "报纸",
  "比",
  "别",
  "宾馆",
  "长",
  "唱歌",
  "出",
  "穿",
  "次",
  "从",
  "错",
  "打篮球",
  "大家",
  "到",
  "得",
  "等",
  "弟弟",
  "第一",
  "懂",
  "对",
  "对",
  "房间",
  "非常",
  "服务员",
  "高",
  "告诉",
  "哥哥",
  "给",
  "公共汽车",
  "公司",
  "贵",
  "过",
  "还",
  "孩子",
  "好吃",
  "黑",
  "红",
  "火车站",
  "机场",
  "鸡蛋",
  "件",
  "教室",
  "姐姐",
  "介绍",
  "进",
  "近",
  "就",
  "觉得",
  "咖啡",
  "开始",
  "考试",
  "可能",
  "可以",
  "课",
  "快",
  "快乐",
  "累",
  "离",
  "两",
  "零",
  "路",
  "旅游",
  "卖",
  "慢",
  "忙",
  "每",
  "妹妹",
  "门",
  "面条",
  "男",
  "您",
  "牛奶",
  "女",
  "旁边",
  "跑步",
  "便宜",
  "票",
  "妻子",
  "起床",
  "千",
  "铅笔",
  "晴",
  "去年",
  "让",
  "日",
  "上班",
  "身体",
  "生病",
  "生日",
  "时间",
  "事情",
  "手表",
  "手机",
  "说话",
  "送",
  "虽然……但是……",
  "它",
  "踢足球",
  "题",
  "跳舞",
  "外",
  "完",
  "玩",
  "晚上",
  "往",
  "为什么",
  "问",
  "问题",
  "西瓜",
  "希望",
  "洗",
  "小时",
  "笑",
  "新",
  "姓",
  "休息",
  "雪",
  "颜色",
  "眼睛",
  "羊肉",
  "药",
  "要",
  "也",
  "一起",
  "一下",
  "已经",
  "意思",
  "因为……所以……",
  "阴",
  "游泳",
  "右边",
  "鱼",
  "远",
  "运动",
  "再",
  "早上",
  "丈夫",
  "找",
  "着",
  "真",
  "正在",
  "知道",
  "准备",
  "走",
  "最",
  "左边",
  "阿姨",
  "啊",
  "矮",
  "爱好",
  "安静",
  "把",
  "班",
  "搬",
  "办法",
  "办公室",
  "半",
  "帮忙",
  "包",
  "饱",
  "北方",
  "被",
  "鼻子",
  "比较",
  "比赛",
  "笔记本",
  "必须",
  "变化",
  "别人",
  "冰箱",
  "不但……而且……",
  "菜单",
  "参加",
  "草",
  "层",
  "差",
  "超市",
  "衬衫",
  "成绩",
  "城市",
  "迟到",
  "除了",
  "船",
  "春",
  "词典",
  "聪明",
  "打扫",
  "打算",
  "带",
  "担心",
  "蛋糕",
  "当然",
  "地",
  "灯",
  "地方",
  "地铁",
  "地图",
  "电梯",
  "电子邮件",
  "东",
  "冬",
  "动物",
  "短",
  "段",
  "锻炼",
  "多么",
  "饿",
  "耳朵",
  "发",
  "发烧",
  "发现",
  "方便",
  "放",
  "放心",
  "分",
  "附近",
  "复习",
  "干净",
  "感冒",
  "感兴趣",
  "刚才",
  "个子",
  "根据",
  "跟",
  "更",
  "公斤",
  "公园",
  "故事",
  "刮风",
  "关",
  "关系",
  "关心",
  "关于",
  "国家",
  "过",
  "过去",
  "还是",
  "害怕",
  "黑板",
  "后来",
  "护照",
  "花",
  "花",
  "画",
  "坏",
  "欢迎",
  "还",
  "环境",
  "换",
  "黄河",
  "回答",
  "会议",
  "或者",
  "几乎",
  "机会",
  "极",
  "记得",
  "季节",
  "检查",
  "简单",
  "见面",
  "健康",
  "讲",
  "教",
  "角",
  "脚",
  "接",
  "街道",
  "节目",
  "节日",
  "结婚",
  "结束",
  "解决",
  "借",
  "经常",
  "经过",
  "经理",
  "久",
  "旧",
  "句子",
  "决定",
  "可爱",
  "渴",
  "刻",
  "客人",
  "空调",
  "口",
  "哭",
  "裤子",
  "筷子",
  "蓝",
  "老",
  "离开",
  "礼物",
  "历史",
  "脸",
  "练习",
  "辆",
  "聊天",
  "了解",
  "邻居",
  "留学",
  "楼",
  "绿",
  "马",
  "马上",
  "满意",
  "帽子",
  "米",
  "面包",
  "明白",
  "拿",
  "奶奶",
  "南",
  "难",
  "难过",
  "年级",
  "年轻",
  "鸟",
  "努力",
  "爬山",
  "盘子",
  "胖",
  "皮鞋",
  "啤酒",
  "瓶子",
  "其实",
  "其他",
  "奇怪",
  "骑",
  "起飞",
  "起来",
  "清楚",
  "请假",
  "秋",
  "裙子",
  "然后",
  "热情",
  "认为",
  "认真",
  "容易",
  "如果",
  "伞",
  "上网",
  "生气",
  "声音",
  "世界",
  "试",
  "瘦",
  "叔叔",
  "舒服",
  "树",
  "数学",
  "刷牙",
  "双",
  "水平",
  "司机",
  "太阳",
  "特别",
  "疼",
  "提高",
  "体育",
  "甜",
  "条",
  "同事",
  "同意",
  "头发",
  "突然",
  "图书馆",
  "腿",
  "完成",
  "碗",
  "万",
  "忘记",
  "为",
  "为了",
  "位",
  "文化",
  "西",
  "习惯",
  "洗手间",
  "洗澡",
  "夏",
  "先",
  "相信",
  "香蕉",
  "向",
  "像",
  "小心",
  "校长",
  "新闻",
  "新鲜",
  "信用卡",
  "行李箱",
  "熊猫",
  "需要",
  "选择",
  "要求",
  "爷爷",
  "一般",
  "一边",
  "一定",
  "一共",
  "一会儿",
  "一样",
  "一直",
  "以前",
  "音乐",
  "银行",
  "饮料",
  "应该",
  "影响",
  "用",
  "游戏",
  "有名",
  "又",
  "遇到",
  "元",
  "愿意",
  "月亮",
  "越",
  "站",
  "张",
  "长",
  "着急",
  "照顾",
  "照片",
  "照相机",
  "只",
  "只",
  "只有……才……",
  "中间",
  "中文",
  "终于",
  "种",
  "重要",
  "周末",
  "主要",
  "注意",
  "自己",
  "自行车",
  "总是",
  "嘴",
  "最后",
  "最近",
  "作业",
  "爱情",
  "安排",
  "安全",
  "按时",
  "按照",
  "百分之",
  "棒",
  "包子",
  "保护",
  "保证",
  "报名",
  "抱",
  "抱歉",
  "倍",
  "本来",
  "笨",
  "比如",
  "毕业",
  "遍",
  "标准",
  "表格",
  "表示",
  "表演",
  "表扬",
  "饼干",
  "并且",
  "博士",
  "不得不",
  "不管",
  "不过",
  "不仅",
  "部分",
  "擦",
  "猜",
  "材料",
  "参观",
  "餐厅",
  "厕所",
  "差不多",
  "长城",
  "长江",
  "尝",
  "场",
  "超过",
  "成功",
  "成为",
  "诚实",
  "乘坐",
  "吃惊",
  "重新",
  "抽烟",
  "出差",
  "出发",
  "出生",
  "出现",
  "厨房",
  "传真",
  "窗户",
  "词语",
  "从来",
  "粗心",
  "存",
  "错误",
  "答案",
  "打扮",
  "打扰",
  "打印",
  "打招呼",
  "打折",
  "打针",
  "大概",
  "大使馆",
  "大约",
  "大夫",
  "戴",
  "当",
  "当时",
  "刀",
  "导游",
  "到处",
  "到底",
  "倒",
  "道歉",
  "得意",
  "得",
  "登机牌",
  "等",
  "低",
  "底",
  "地点",
  "地球",
  "地址",
  "调查",
  "掉",
  "丢",
  "动作",
  "堵车",
  "肚子",
  "短信",
  "对话",
  "对面",
  "对于",
  "儿童",
  "而",
  "发生",
  "发展",
  "法律",
  "翻译",
  "烦恼",
  "反对",
  "方法",
  "方面",
  "方向",
  "房东",
  "放弃",
  "放暑假",
  "放松",
  "份",
  "丰富",
  "否则",
  "符合",
  "父亲",
  "付款",
  "负责",
  "复印",
  "复杂",
  "富",
  "改变",
  "干杯",
  "赶",
  "敢",
  "感动",
  "感觉",
  "感情",
  "感谢",
  "干",
  "刚",
  "高速公路",
  "胳膊",
  "各",
  "工资",
  "公里",
  "功夫",
  "共同",
  "购物",
  "够",
  "估计",
  "鼓励",
  "故意",
  "顾客",
  "挂",
  "关键",
  "观众",
  "管理",
  "光",
  "广播",
  "广告",
  "逛",
  "规定",
  "国籍",
  "国际",
  "果汁",
  "过程",
  "海洋",
  "害羞",
  "寒假",
  "汗",
  "航班",
  "好处",
  "好像",
  "号码",
  "合格",
  "合适",
  "盒子",
  "后悔",
  "厚",
  "互联网",
  "互相",
  "护士",
  "怀疑",
  "回忆",
  "活动",
  "活泼",
  "火",
  "获得",
  "积极",
  "积累",
  "基础",
  "激动",
  "及时",
  "即使",
  "计划",
  "记者",
  "技术",
  "既然",
  "继续",
  "寄",
  "加班",
  "加油站",
  "家具",
  "假",
  "价格",
  "坚持",
  "减肥",
  "减少",
  "建议",
  "将来",
  "奖金",
  "降低",
  "降落",
  "交",
  "交流",
  "交通",
  "郊区",
  "骄傲",
  "饺子",
  "教授",
  "教育",
  "接受",
  "接着",
  "节",
  "节约",
  "结果",
  "解释",
  "尽管",
  "紧张",
  "进行",
  "禁止",
  "京剧",
  "经济",
  "经历",
  "经验",
  "精彩",
  "景色",
  "警察",
  "竞争",
  "竟然",
  "镜子",
  "究竟",
  "举",
  "举办",
  "举行",
  "拒绝",
  "距离",
  "聚会",
  "开玩笑",
  "开心",
  "看法",
  "考虑",
  "烤鸭",
  "科学",
  "棵",
  "咳嗽",
  "可怜",
  "可是",
  "可惜",
  "客厅",
  "肯定",
  "空",
  "空气",
  "恐怕",
  "苦",
  "矿泉水",
  "困",
  "困难",
  "垃圾桶",
  "拉",
  "辣",
  "来不及",
  "来得及",
  "来自",
  "懒",
  "浪费",
  "浪漫",
  "老虎",
  "冷静",
  "礼拜天",
  "礼貌",
  "理发",
  "理解",
  "理想",
  "力气",
  "厉害",
  "例如",
  "俩",
  "连",
  "联系",
  "凉快",
  "零钱",
  "另外",
  "留",
  "流利",
  "流行",
  "旅行",
  "律师",
  "乱",
  "麻烦",
  "马虎",
  "满",
  "毛",
  "毛巾",
  "美丽",
  "梦",
  "迷路",
  "密码",
  "免费",
  "秒",
  "民族",
  "母亲",
  "目的",
  "耐心",
  "难道",
  "难受",
  "内",
  "内容",
  "能力",
  "年龄",
  "弄",
  "暖和",
  "偶尔",
  "排队",
  "排列",
  "判断",
  "陪",
  "批评",
  "皮肤",
  "脾气",
  "篇",
  "骗",
  "乒乓球",
  "平时",
  "破",
  "葡萄",
  "普遍",
  "普通话",
  "其次",
  "其中",
  "气候",
  "千万",
  "签证",
  "敲",
  "桥",
  "巧克力",
  "亲戚",
  "轻",
  "轻松",
  "情况",
  "穷",
  "区别",
  "取",
  "全部",
  "缺点",
  "缺少",
  "却",
  "确实",
  "然而",
  "热闹",
  "任何",
  "任务",
  "扔",
  "仍然",
  "日记",
  "入口",
  "散步",
  "森林",
  "沙发",
  "伤心",
  "商量",
  "稍微",
  "勺子",
  "社会",
  "申请",
  "深",
  "甚至",
  "生活",
  "生命",
  "生意",
  "省",
  "剩",
  "失败",
  "失望",
  "师傅",
  "十分",
  "实际",
  "实在",
  "使",
  "使用",
  "世纪",
  "是否",
  "适合",
  "适应",
  "收",
  "收入",
  "收拾",
  "首都",
  "首先",
  "受不了",
  "受到",
  "售货员",
  "输",
  "熟悉",
  "数量",
  "数字",
  "帅",
  "顺便",
  "顺利",
  "顺序",
  "说明",
  "硕士",
  "死",
  "速度",
  "塑料袋",
  "酸",
  "随便",
  "随着",
  "孙子",
  "所有",
  "台",
  "抬",
  "态度",
  "谈",
  "弹钢琴",
  "汤",
  "糖",
  "躺",
  "趟",
  "讨论",
  "讨厌",
  "特点",
  "提",
  "提供",
  "提前",
  "提醒",
  "填空",
  "条件",
  "停",
  "挺",
  "通过",
  "通知",
  "同情",
  "同时",
  "推",
  "推迟",
  "脱",
  "袜子",
  "完全",
  "网球",
  "网站",
  "往往",
  "危险",
  "卫生间",
  "味道",
  "温度",
  "文章",
  "污染",
  "无",
  "无聊",
  "无论",
  "误会",
  "西红柿",
  "吸引",
  "咸",
  "现金",
  "羡慕",
  "相反",
  "相同",
  "香",
  "详细",
  "响",
  "橡皮",
  "消息",
  "小吃",
  "小伙子",
  "小说",
  "笑话",
  "效果",
  "心情",
  "辛苦",
  "信封",
  "信息",
  "信心",
  "兴奋",
  "行",
  "醒",
  "幸福",
  "性别",
  "性格",
  "修理",
  "许多",
  "学期",
  "压力",
  "呀",
  "牙膏",
  "亚洲",
  "严格",
  "严重",
  "研究",
  "盐",
  "眼镜",
  "演出",
  "演员",
  "阳光",
  "养成",
  "样子",
  "邀请",
  "要是",
  "钥匙",
  "也许",
  "叶子",
  "页",
  "一切",
  "以",
  "以为",
  "艺术",
  "意见",
  "因此",
  "引起",
  "印象",
  "赢",
  "应聘",
  "永远",
  "勇敢",
  "优点",
  "优秀",
  "幽默",
  "尤其",
  "由",
  "由于",
  "邮局",
  "友好",
  "友谊",
  "有趣",
  "于是",
  "愉快",
  "与",
  "羽毛球",
  "语法",
  "语言",
  "预习",
  "原来",
  "原谅",
  "原因",
  "约会",
  "阅读",
  "云",
  "允许",
  "杂志",
  "咱们",
  "暂时",
  "脏",
  "责任",
  "增加",
  "占线",
  "招聘",
  "照",
  "真正",
  "整理",
  "正常",
  "正好",
  "正确",
  "正式",
  "证明",
  "之",
  "支持",
  "知识",
  "直接",
  "值得",
  "职业",
  "植物",
  "只好",
  "只要",
  "指",
  "至少",
  "质量",
  "重",
  "重点",
  "重视",
  "周围",
  "主意",
  "祝贺",
  "著名",
  "专门",
  "专业",
  "转",
  "赚",
  "准确",
  "准时",
  "仔细",
  "自然",
  "自信",
  "总结",
  "租",
  "最好",
  "尊重",
  "左右",
  "作家",
  "作用",
  "作者",
  "座",
  "座位",
  "哎",
  "唉",
  "爱护",
  "爱惜",
  "爱心",
  "安慰",
  "安装",
  "岸",
  "暗",
  "熬夜",
  "把握",
  "摆",
  "办理",
  "傍晚",
  "包裹",
  "包含",
  "包括",
  "薄",
  "宝贝",
  "宝贵",
  "保持",
  "保存",
  "保留",
  "保险",
  "报到",
  "报道",
  "报告",
  "报社",
  "抱怨",
  "背",
  "悲观",
  "背景",
  "被子",
  "本科",
  "本领",
  "本质",
  "比例",
  "彼此",
  "必然",
  "必要",
  "毕竟",
  "避免",
  "编辑",
  "鞭炮",
  "便",
  "辩论",
  "标点",
  "标志",
  "表达",
  "表面",
  "表明",
  "表情",
  "表现",
  "冰激凌",
  "病毒",
  "玻璃",
  "播放",
  "脖子",
  "博物馆",
  "补充",
  "不安",
  "不得了",
  "不断",
  "不见得",
  "不耐烦",
  "不然",
  "不如",
  "不要紧",
  "不足",
  "布",
  "步骤",
  "部门",
  "财产",
  "采访",
  "采取",
  "彩虹",
  "踩",
  "参考",
  "参与",
  "惭愧",
  "操场",
  "操心",
  "册",
  "测验",
  "曾经",
  "叉子",
  "差距",
  "插",
  "拆",
  "产品",
  "产生",
  "长途",
  "常识",
  "抄",
  "超级",
  "朝",
  "潮湿",
  "吵",
  "吵架",
  "炒",
  "车库",
  "车厢",
  "彻底",
  "沉默",
  "趁",
  "称",
  "称呼",
  "称赞",
  "成分",
  "成果",
  "成就",
  "成立",
  "成人",
  "成熟",
  "成语",
  "成长",
  "诚恳",
  "承担",
  "承认",
  "承受",
  "程度",
  "程序",
  "吃亏",
  "池塘",
  "迟早",
  "持续",
  "尺子",
  "翅膀",
  "冲",
  "充电器",
  "充分",
  "充满",
  "重复",
  "宠物",
  "抽屉",
  "抽象",
  "丑",
  "臭",
  "出版",
  "出口",
  "出色",
  "出示",
  "出席",
  "初级",
  "除非",
  "除夕",
  "处理",
  "传播",
  "传染",
  "传说",
  "传统",
  "窗帘",
  "闯",
  "创造",
  "吹",
  "词汇",
  "辞职",
  "此外",
  "次要",
  "刺激",
  "匆忙",
  "从此",
  "从而",
  "从前",
  "从事",
  "粗糙",
  "促进",
  "促使",
  "醋",
  "催",
  "存在",
  "措施",
  "答应",
  "达到",
  "打工",
  "打交道",
  "打喷嚏",
  "打听",
  "大方",
  "大厦",
  "大象",
  "大型",
  "呆",
  "代表",
  "代替",
  "贷款",
  "待遇",
  "担任",
  "单纯",
  "单调",
  "单独",
  "单位",
  "单元",
  "耽误",
  "胆小鬼",
  "淡",
  "当地",
  "当心",
  "挡",
  "导演",
  "导致",
  "岛屿",
  "倒霉",
  "到达",
  "道德",
  "道理",
  "登记",
  "等待",
  "等于",
  "滴",
  "的确",
  "敌人",
  "地道",
  "地理",
  "地区",
  "地毯",
  "地位",
  "地震",
  "递",
  "点心",
  "电池",
  "电台",
  "钓",
  "顶",
  "动画片",
  "冻",
  "洞",
  "豆腐",
  "逗",
  "独立",
  "独特",
  "度过",
  "断",
  "堆",
  "对比",
  "对待",
  "对方",
  "对手",
  "对象",
  "兑换",
  "吨",
  "蹲",
  "顿",
  "多亏",
  "多余",
  "朵",
  "躲藏",
  "恶劣",
  "耳环",
  "发表",
  "发愁",
  "发达",
  "发抖",
  "发挥",
  "发明",
  "发票",
  "发言",
  "罚款",
  "法院",
  "翻",
  "繁荣",
  "反而",
  "反复",
  "反应",
  "反映",
  "反正",
  "范围",
  "方",
  "方案",
  "方式",
  "妨碍",
  "仿佛",
  "非",
  "肥皂",
  "废话",
  "分别",
  "分布",
  "分配",
  "分手",
  "分析",
  "纷纷",
  "奋斗",
  "风格",
  "风景",
  "风俗",
  "风险",
  "疯狂",
  "讽刺",
  "否定",
  "否认",
  "扶",
  "服装",
  "幅",
  "辅导",
  "妇女",
  "复制",
  "改革",
  "改进",
  "改善",
  "改正",
  "盖",
  "概括",
  "概念",
  "干脆",
  "干燥",
  "赶紧",
  "赶快",
  "感激",
  "感受",
  "感想",
  "干活儿",
  "钢铁",
  "高档",
  "高级",
  "搞",
  "告别",
  "格外",
  "隔壁",
  "个别",
  "个人",
  "个性",
  "各自",
  "根",
  "根本",
  "工厂",
  "工程师",
  "工具",
  "工人",
  "工业",
  "公布",
  "公开",
  "公平",
  "公寓",
  "公元",
  "公主",
  "功能",
  "恭喜",
  "贡献",
  "沟通",
  "构成",
  "姑姑",
  "姑娘",
  "古代",
  "古典",
  "股票",
  "骨头",
  "鼓舞",
  "鼓掌",
  "固定",
  "挂号",
  "乖",
  "拐弯",
  "怪不得",
  "关闭",
  "观察",
  "观点",
  "观念",
  "官",
  "管子",
  "冠军",
  "光滑",
  "光临",
  "光明",
  "光盘",
  "广场",
  "广大",
  "广泛",
  "归纳",
  "规矩",
  "规律",
  "规模",
  "规则",
  "柜台",
  "滚",
  "锅",
  "国庆节",
  "国王",
  "果然",
  "果实",
  "过分",
  "过敏",
  "过期",
  "哈",
  "海关",
  "海鲜",
  "喊",
  "行业",
  "豪华",
  "好客",
  "好奇",
  "合法",
  "合理",
  "合同",
  "合影",
  "合作",
  "何必",
  "何况",
  "和平",
  "核心",
  "恨",
  "猴子",
  "后背",
  "后果",
  "呼吸",
  "忽然",
  "忽视",
  "胡说",
  "胡同",
  "壶",
  "蝴蝶",
  "糊涂",
  "花生",
  "划",
  "华裔",
  "滑",
  "化学",
  "话题",
  "怀念",
  "怀孕",
  "缓解",
  "幻想",
  "慌张",
  "黄金",
  "灰",
  "灰尘",
  "灰心",
  "挥",
  "恢复",
  "汇率",
  "婚礼",
  "婚姻",
  "活跃",
  "火柴",
  "伙伴",
  "或许",
  "机器",
  "肌肉",
  "基本",
  "激烈",
  "及格",
  "极其",
  "急忙",
  "急诊",
  "集合",
  "集体",
  "集中",
  "计算",
  "记录",
  "记忆",
  "纪录",
  "纪律",
  "纪念",
  "系领带",
  "寂寞",
  "夹子",
  "家庭",
  "家务",
  "家乡",
  "嘉宾",
  "甲",
  "假如",
  "假设",
  "假装",
  "价值",
  "驾驶",
  "嫁",
  "坚决",
  "坚强",
  "肩膀",
  "艰巨",
  "艰苦",
  "兼职",
  "捡",
  "剪刀",
  "简历",
  "简直",
  "建立",
  "建设",
  "建筑",
  "健身",
  "键盘",
  "讲究",
  "讲座",
  "酱油",
  "交换",
  "交际",
  "交往",
  "浇",
  "胶水",
  "角度",
  "狡猾",
  "教材",
  "教练",
  "教训",
  "阶段",
  "结实",
  "接触",
  "接待",
  "接近",
  "节省",
  "结构",
  "结合",
  "结论",
  "结账",
  "戒",
  "戒指",
  "届",
  "借口",
  "金属",
  "尽快",
  "尽量",
  "紧急",
  "谨慎",
  "尽力",
  "进步",
  "进口",
  "近代",
  "经典",
  "经商",
  "经营",
  "精力",
  "精神",
  "酒吧",
  "救",
  "救护车",
  "舅舅",
  "居然",
  "桔子",
  "巨大",
  "具备",
  "具体",
  "俱乐部",
  "据说",
  "捐",
  "决赛",
  "决心",
  "角色",
  "绝对",
  "军事",
  "均匀",
  "卡车",
  "开发",
  "开放",
  "开幕式",
  "开水",
  "砍",
  "看不起",
  "看望",
  "靠",
  "颗",
  "可见",
  "可靠",
  "可怕",
  "克",
  "克服",
  "刻苦",
  "客观",
  "课程",
  "空间",
  "空闲",
  "控制",
  "口味",
  "夸",
  "夸张",
  "会计",
  "宽",
  "昆虫",
  "扩大",
  "辣椒",
  "拦",
  "烂",
  "朗读",
  "劳动",
  "劳驾",
  "老百姓",
  "老板",
  "老婆",
  "老实",
  "老鼠",
  "姥姥",
  "乐观",
  "雷",
  "类型",
  "冷淡",
  "厘米",
  "离婚",
  "梨",
  "理论",
  "理由",
  "力量",
  "立即",
  "立刻",
  "利润",
  "利息",
  "利益",
  "利用",
  "连忙",
  "连续",
  "联合",
  "恋爱",
  "良好",
  "粮食",
  "亮",
  "了不起",
  "列车",
  "临时",
  "灵活",
  "铃",
  "零件",
  "零食",
  "领导",
  "领域",
  "浏览",
  "流传",
  "流泪",
  "龙",
  "漏",
  "陆地",
  "陆续",
  "录取",
  "录音",
  "轮流",
  "论文",
  "逻辑",
  "落后",
  "骂",
  "麦克风",
  "馒头",
  "满足",
  "毛病",
  "矛盾",
  "冒险",
  "贸易",
  "眉毛",
  "媒体",
  "煤炭",
  "美术",
  "魅力",
  "梦想",
  "秘密",
  "秘书",
  "密切",
  "蜜蜂",
  "面对",
  "面积",
  "面临",
  "苗条",
  "描写",
  "敏感",
  "名牌",
  "名片",
  "名胜古迹",
  "明确",
  "明显",
  "明星",
  "命令",
  "命运",
  "摸",
  "模仿",
  "模糊",
  "模特",
  "摩托车",
  "陌生",
  "某",
  "木头",
  "目标",
  "目录",
  "目前",
  "哪怕",
  "难怪",
  "难免",
  "脑袋",
  "内部",
  "内科",
  "嫩",
  "能干",
  "能源",
  "嗯",
  "年代",
  "年纪",
  "念",
  "宁可",
  "牛仔裤",
  "农村",
  "农民",
  "农业",
  "浓",
  "女士",
  "欧洲",
  "偶然",
  "拍",
  "派",
  "盼望",
  "培训",
  "培养",
  "赔偿",
  "佩服",
  "配合",
  "盆",
  "碰",
  "批",
  "批准",
  "披",
  "疲劳",
  "匹",
  "片",
  "片面",
  "飘",
  "拼音",
  "频道",
  "平",
  "平安",
  "平常",
  "平等",
  "平方",
  "平衡",
  "平静",
  "平均",
  "评价",
  "凭",
  "迫切",
  "破产",
  "破坏",
  "期待",
  "期间",
  "其余",
  "奇迹",
  "企业",
  "启发",
  "气氛",
  "汽油",
  "谦虚",
  "签",
  "前途",
  "浅",
  "欠",
  "枪",
  "强调",
  "强烈",
  "墙",
  "抢",
  "悄悄",
  "瞧",
  "巧妙",
  "切",
  "亲爱",
  "亲切",
  "亲自",
  "勤奋",
  "青",
  "青春",
  "青少年",
  "轻视",
  "轻易",
  "清淡",
  "情景",
  "情绪",
  "请求",
  "庆祝",
  "球迷",
  "趋势",
  "取消",
  "娶",
  "去世",
  "圈",
  "权力",
  "权利",
  "全面",
  "劝",
  "缺乏",
  "确定",
  "确认",
  "群",
  "燃烧",
  "绕",
  "热爱",
  "热烈",
  "热心",
  "人才",
  "人口",
  "人类",
  "人民币",
  "人生",
  "人事",
  "人物",
  "人员",
  "忍不住",
  "日常",
  "日程",
  "日历",
  "日期",
  "日用品",
  "日子",
  "如何",
  "如今",
  "软",
  "软件",
  "弱",
  "洒",
  "嗓子",
  "色彩",
  "杀",
  "沙漠",
  "沙滩",
  "傻",
  "晒",
  "删除",
  "闪电",
  "扇子",
  "善良",
  "善于",
  "伤害",
  "商品",
  "商务",
  "商业",
  "上当",
  "蛇",
  "舍不得",
  "设备",
  "设计",
  "设施",
  "射击",
  "摄影",
  "伸",
  "身材",
  "身份",
  "深刻",
  "神话",
  "神秘",
  "升",
  "生产",
  "生动",
  "生长",
  "声调",
  "绳子",
  "省略",
  "胜利",
  "失眠",
  "失去",
  "失业",
  "诗",
  "狮子",
  "湿润",
  "石头",
  "时差",
  "时代",
  "时刻",
  "时髦",
  "时期",
  "时尚",
  "实话",
  "实践",
  "实习",
  "实现",
  "实验",
  "实用",
  "食物",
  "使劲儿",
  "始终",
  "士兵",
  "市场",
  "似的",
  "事实",
  "事物",
  "事先",
  "试卷",
  "收获",
  "收据",
  "手工",
  "手术",
  "手套",
  "手续",
  "手指",
  "首",
  "寿命",
  "受伤",
  "书架",
  "梳子",
  "舒适",
  "输入",
  "蔬菜",
  "熟练",
  "属于",
  "鼠标",
  "数",
  "数据",
  "数码",
  "摔倒",
  "甩",
  "双方",
  "税",
  "说不定",
  "说服",
  "丝绸",
  "丝毫",
  "私人",
  "思考",
  "思想",
  "撕",
  "似乎",
  "搜索",
  "宿舍",
  "随身",
  "随时",
  "随手",
  "碎",
  "损失",
  "缩短",
  "所",
  "锁",
  "台阶",
  "太极拳",
  "太太",
  "谈判",
  "坦率",
  "烫",
  "逃",
  "逃避",
  "桃",
  "淘气",
  "讨价还价",
  "套",
  "特色",
  "特殊",
  "特征",
  "疼爱",
  "提倡",
  "提纲",
  "提问",
  "题目",
  "体会",
  "体贴",
  "体现",
  "体验",
  "天空",
  "天真",
  "调皮",
  "调整",
  "挑战",
  "通常",
  "统一",
  "痛苦",
  "痛快",
  "偷",
  "投入",
  "投资",
  "透明",
  "突出",
  "土地",
  "土豆",
  "吐",
  "兔子",
  "团",
  "推辞",
  "推广",
  "推荐",
  "退",
  "退步",
  "退休",
  "歪",
  "外公",
  "外交",
  "完美",
  "完善",
  "完整",
  "玩具",
  "万一",
  "王子",
  "网络",
  "往返",
  "危害",
  "威胁",
  "微笑",
  "违反",
  "围巾",
  "围绕",
  "唯一",
  "维修",
  "伟大",
  "尾巴",
  "委屈",
  "未必",
  "未来",
  "位于",
  "位置",
  "胃",
  "胃口",
  "温暖",
  "温柔",
  "文件",
  "文具",
  "文明",
  "文学",
  "文字",
  "闻",
  "吻",
  "稳定",
  "问候",
  "卧室",
  "握手",
  "屋子",
  "无奈",
  "无数",
  "无所谓",
  "武术",
  "勿",
  "物理",
  "物质",
  "雾",
  "吸取",
  "吸收",
  "戏剧",
  "系",
  "系统",
  "细节",
  "瞎",
  "下载",
  "吓",
  "夏令营",
  "鲜艳",
  "显得",
  "显然",
  "显示",
  "县",
  "现代",
  "现实",
  "现象",
  "限制",
  "相处",
  "相当",
  "相对",
  "相关",
  "相似",
  "香肠",
  "享受",
  "想念",
  "想象",
  "项",
  "项链",
  "项目",
  "象棋",
  "象征",
  "消费",
  "消化",
  "消极",
  "消失",
  "销售",
  "小麦",
  "小气",
  "孝顺",
  "效率",
  "歇",
  "斜",
  "写作",
  "血",
  "心理",
  "心脏",
  "欣赏",
  "信号",
  "信任",
  "行动",
  "行人",
  "行为",
  "形成",
  "形容",
  "形式",
  "形势",
  "形象",
  "形状",
  "幸亏",
  "幸运",
  "性质",
  "兄弟",
  "胸",
  "休闲",
  "修改",
  "虚心",
  "叙述",
  "宣布",
  "宣传",
  "学历",
  "学术",
  "学问",
  "寻找",
  "询问",
  "训练",
  "迅速",
  "押金",
  "牙齿",
  "延长",
  "严肃",
  "演讲",
  "宴会",
  "阳台",
  "痒",
  "样式",
  "腰",
  "摇",
  "咬",
  "要不",
  "业务",
  "业余",
  "夜",
  "一辈子",
  "一旦",
  "一律",
  "一再",
  "一致",
  "依然",
  "移动",
  "移民",
  "遗憾",
  "疑问",
  "乙",
  "以及",
  "以来",
  "亿",
  "义务",
  "议论",
  "意外",
  "意义",
  "因而",
  "因素",
  "银",
  "印刷",
  "英俊",
  "英雄",
  "迎接",
  "营养",
  "营业",
  "影子",
  "应付",
  "应用",
  "硬",
  "硬件",
  "拥抱",
  "拥挤",
  "勇气",
  "用功",
  "用途",
  "优惠",
  "优美",
  "优势",
  "悠久",
  "犹豫",
  "油炸",
  "游览",
  "有利",
  "幼儿园",
  "娱乐",
  "与其",
  "语气",
  "玉米",
  "预报",
  "预订",
  "预防",
  "元旦",
  "员工",
  "原料",
  "原则",
  "圆",
  "愿望",
  "乐器",
  "晕",
  "运气",
  "运输",
  "运用",
  "灾害",
  "再三",
  "在乎",
  "在于",
  "赞成",
  "赞美",
  "糟糕",
  "造成",
  "则",
  "责备",
  "摘",
  "窄",
  "粘贴",
  "展开",
  "展览",
  "占",
  "战争",
  "长辈",
  "涨",
  "掌握",
  "账户",
  "招待",
  "着火",
  "着凉",
  "召开",
  "照常",
  "哲学",
  "针对",
  "珍惜",
  "真实",
  "诊断",
  "阵",
  "振动",
  "争论",
  "争取",
  "征求",
  "睁",
  "整个",
  "整齐",
  "整体",
  "正",
  "证件",
  "证据",
  "政府",
  "政治",
  "挣",
  "支",
  "支票",
  "执照",
  "直",
  "指导",
  "指挥",
  "至今",
  "至于",
  "志愿者",
  "制定",
  "制度",
  "制造",
  "制作",
  "治疗",
  "秩序",
  "智慧",
  "中介",
  "中心",
  "中旬",
  "种类",
  "重大",
  "重量",
  "周到",
  "猪",
  "竹子",
  "逐步",
  "逐渐",
  "主持",
  "主动",
  "主观",
  "主人",
  "主任",
  "主题",
  "主席",
  "主张",
  "煮",
  "注册",
  "祝福",
  "抓",
  "抓紧",
  "专家",
  "专心",
  "转变",
  "转告",
  "装",
  "装饰",
  "装修",
  "状况",
  "状态",
  "撞",
  "追",
  "追求",
  "咨询",
  "姿势",
  "资格",
  "资金",
  "资料",
  "资源",
  "紫",
  "自从",
  "自动",
  "自豪",
  "自觉",
  "自私",
  "自由",
  "自愿",
  "字母",
  "字幕",
  "综合",
  "总裁",
  "总共",
  "总理",
  "总算",
  "总统",
  "总之",
  "阻止",
  "组",
  "组成",
  "组合",
  "组织",
  "最初",
  "醉",
  "尊敬",
  "遵守",
  "作品",
  "作为",
  "作文"
]